[
    {
      "id": 1,
      "imageSrc": "/gallery.jpg",
      "title": "CoU-BRACNet Inter University Programming Contest 2023",
      "description": "It is with immense pleasure that we extend our warmest congratulations to team IUT_সংশপ্তক for securing the prestigious 1st runners-up position in the CoU-BRACNet Inter University Programming Contest 2023! Your dedication and sheer brilliance have illuminated our path, and we couldn't be prouder. We extend our heartfelt gratitude to both the mentors and the talented members, namely Abdullah Abrar, Abid Hasan, and Reaz Hassan Joarder, for their unwavering commitment and remarkable teamwork. ",
      "position": "1st runners-up"
    },
    {
      "id": 2,
      "imageSrc": "/gallery 7.jpg",
      "title": "Orbitax SUST SWE Technovent Brain Station 23 Hackathon",
      "description": "We gladly inform you that IUT Pixel consists of MD Sabbir Rahman(CSE'18), Jaber Hossain Pranto(CSE'18), Ibtid Rahman(CSE'18) and Kazi Jarif(CSE'20) have become the Champion of Orbitax SUST SWE Technovent Brain Station 23 Hackathon!",
      "position" : "Champion"
    },
    {
      "id": 3,
      "imageSrc": "/gallery 8.jpg",
      "title": "Intra Programming Contest",
      "description": "Relax by the sea and soak up the sun.",
      "position" : "Fourth"
    },
    {
      "id": 4,
      "imageSrc": "/gallery 9.jpg",
      "title": "Software Engineer",
      "description": "Himel graduated from IUT in March, 2021 and joined a software company in Bangladesh. He applied for the job at Google on Google’s career website in the first week of April, 2022. He was referred by Shadman Protik of CSE '14. After 5 days of application, he was called for an interview. A technical phone interview was conducted and he was informed by the recruiters that the interview went well. After that he gave 5 more interviews in total of which 4 were coding related and 1 behavioral. Conclusively he got selected for the job on 9th June. He will be joining as a site reliability engineer in Googles Dublin office.",
      "position" : "Job at Google"
    }
  ]
  